vscode-icons-team.vscode-icons
AndrsDC.base16-themes
axiomaticstudios.one-monokai-80s
ms-vscode.atom-keybindings
ms-vscode.sublime-keybindings
ms-azuretools.vscode-docker
ms-vscode.node-debug2
msjsdiag.vscode-react-native
Orta.vscode-jest
PKief.material-icon-theme
pkosta2005.heroku-command
shd101wyy.markdown-preview-enhanced
eamodio.gitlens
eg2.vscode-npm-script
github.vscode-pull-request-github
mechatroner.rainbow-csv
streetsidesoftware.code-spell-checker
esbenp.prettier-vscode
